[{"category":["Разное"],"description":"Если товар не понравится — верну всё до последней копейки. Если найдёте дешевле — сброшу цену. При покупке с меня бесплатная доставка в черте города. Это настоящая находка для коллекционера!","picture":"item0NaN.jpg","title":"Продам новую приставку Sony Playstation 5","type":"offer","sum":59073},{"category":["Животные"],"description":"Пользовались бережно и только по большим праздникам. Продаю с болью в сердце... Кому нужен этот новый телефон, если тут такое... При покупке с меня бесплатная доставка в черте города.","picture":"item0NaN.jpg","title":"Продам коллекцию журналов «Огонёк»","type":"offer","sum":91809},{"category":["Животные"],"description":"Кому нужен этот новый телефон, если тут такое... При покупке с меня бесплатная доставка в черте города. Продаю с болью в сердце... Не пытайтесь торговаться. Цену вещам я знаю.","picture":"item0NaN.jpg","title":"Продам советскую посуду. Почти не разбита","type":"offer","sum":62453},{"category":["Журналы"],"description":"Даю недельную гарантию. Кажется, что это хрупкая вещь. Пользовались бережно и только по большим праздникам. Продаю с болью в сердце...","picture":"item0NaN.jpg","title":"Отдам в хорошие руки подшивку «Мурзилка»","type":"offer","sum":36462},{"category":["Журналы"],"description":"Не пытайтесь торговаться. Цену вещам я знаю. Пользовались бережно и только по большим праздникам. Товар в отличном состоянии. Если найдёте дешевле — сброшу цену.","picture":"item0NaN.jpg","title":"Продам коллекцию журналов «Огонёк»","type":"sale","sum":29837},{"category":["Игры"],"description":"Таких предложений больше нет! Кажется, что это хрупкая вещь. Даю недельную гарантию. Не пытайтесь торговаться. Цену вещам я знаю.","picture":"item0NaN.jpg","title":"Отдам в хорошие руки подшивку «Мурзилка»","type":"offer","sum":50099},{"category":["Разное"],"description":"Мой дед не мог её сломать. Бонусом отдам все аксессуары. Товар в отличном состоянии. Таких предложений больше нет!","picture":"item0NaN.jpg","title":"Куплю породистого кота","type":"offer","sum":78516},{"category":["Журналы"],"description":"Товар в отличном состоянии. Продаю с болью в сердце... Даю недельную гарантию. Кажется, что это хрупкая вещь.","picture":"item0NaN.jpg","title":"Продам советскую посуду. Почти не разбита","type":"sale","sum":42033},{"category":["Разное"],"description":"Продаю с болью в сердце... Таких предложений больше нет! Бонусом отдам все аксессуары. Пользовались бережно и только по большим праздникам.","picture":"item0NaN.jpg","title":"Продам коллекцию журналов «Огонёк»","type":"offer","sum":67520},{"category":["Книги"],"description":"Если найдёте дешевле — сброшу цену. Даю недельную гарантию. Таких предложений больше нет! Товар в отличном состоянии.","picture":"item0NaN.jpg","title":"Продам коллекцию журналов «Огонёк»","type":"offer","sum":37764},{"category":["Животные"],"description":"Товар в отличном состоянии. Таких предложений больше нет! Продаю с болью в сердце... Если товар не понравится — верну всё до последней копейки.","picture":"item0NaN.jpg","title":"Продам отличную подборку фильмов на VHS","type":"sale","sum":67095}]